[
  "obsidian-book-search-plugin",
  "cmdr",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "metadata-menu",
  "obsidian-style-settings",
  "templater-obsidian",
  "omnisearch",
  "highlightr-plugin",
  "image-converter",
  "obsidian-importer",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "advanced-canvas",
  "text2anki-openai",
  "make-md",
  "obsidian-media-db-plugin",
  "lazy-plugins",
  "cooklang-obsidian",
  "obsidian-icon-shortcodes",
  "code-styler"
]