[
  "cmdr",
  "dataview",
  "obsidian-icon-folder",
  "templater-obsidian",
  "omnisearch",
  "image-converter",
  "obsidian-importer",
  "text2anki-openai",
  "lazy-plugins",
  "cooklang-obsidian",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-book-search-plugin",
  "folder-notes",
  "obsidian-tasks-plugin",
  "simple-note-review",
  "code-styler",
  "obsidian-latex-suite",
  "syncthing-status-icon",
  "tasknotes",
  "advanced-canvas",
  "home-tab",
  "new-tab-default-page",
  "homepage"
]