[
  "cmdr",
  "dataview",
  "obsidian-icon-folder",
  "templater-obsidian",
  "omnisearch",
  "image-converter",
  "obsidian-importer",
  "advanced-canvas",
  "text2anki-openai",
  "lazy-plugins",
  "cooklang-obsidian",
  "smart-connections",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-book-search-plugin"
]