[
  "cmdr",
  "dataview",
  "obsidian-icon-folder",
  "templater-obsidian",
  "omnisearch",
  "image-converter",
  "obsidian-importer",
  "text2anki-openai",
  "lazy-plugins",
  "cooklang-obsidian",
  "obsidian-git",
  "obsidian-book-search-plugin",
  "simple-note-review",
  "tasknotes",
  "new-tab-default-page",
  "homepage",
  "obsidian-style-settings",
  "obsidian-advanced-uri"
]